alacritty
bat
btop
cmake
dunst
eza
fd
ffmpeg
flameshot
git
gnome-keyring
go
gtk2
gtk3
gtk4
htop
less
lua
luarocks
lxappearance
man-db
man-pages
monolith
nano
neovim
networkmanager
network-manager-applet
nodejs
noto-fonts
noto-fonts-emoji
openssh
otf-codenewroman-nerd
pacman-contrib
pamixer
papirus-icon-theme
pass
pavucontrol
pcmanfm-gtk3
php
picom
pipewire
pipewire-jack
pipewire-pulse
playerctl
pnpm
procs
python
python-pip
python-pywal
qalculate-qt
qtile
ranger
reflector
ripgrep
rofi
rust
rust-src
sd
starship
sudo
tokei
tree-sitter
tree-sitter-cli
ttf-d2coding-nerd
ttf-dejavu
ttf-firacode-nerd
ttf-mona-sans
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono-nerd
ttf-ubuntu-font-family
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ueberzug
unrar
vim
virtualbox-guest-utils
wget
wmctrl
xclip
xcolor
xorg-apps
xorg-drivers
xorg-server
xwallpaper
zsh
zsh-autosuggestions
zsh-syntax-highlighting
