alacritty
bat
btop
dunst
eza
fd
ffmpeg
git
gnome-keyring
go
gtk3
gtk4
htop
less
man-db
man-pages
monolith
nano
neovim
networkmanager
network-manager-applet
nitrogen
noto-fonts
noto-fonts-emoji
openssh
pacman-contrib
pamixer
pavucontrol
php
picom
pipewire
pipewire-jack
pipewire-pulse
playerctl
procs
python
python-pip
python-pywal
qtile
ranger
ripgrep
rofi
rust
sd
starship
sudo
tokei
ttf-dejavu
ttf-mona-sans
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-roboto
ttf-ubuntu-font-family
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ueberzug
vim
virtualbox-guest-utils
wget
xclip
xf86-video-fbdev
xorg-apps
xorg-server
zsh
